var services = [{
  "醫院": "臺大醫院",
  "社福中心": "中正",
  "辦公室電話": "02-23962340",
  "主任": "林巧翊主任",
  "主任手機": "0972699132",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聯醫中興",
  "社福中心": "大同",
  "辦公室電話": "02-25974280",
  "主任": "李恩琪",
  "主任手機": "0972699126",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "臺北馬偕",
  "社福中心": "中山",
  "辦公室電話": "02-25156223",
  "主任": "蔡淑婉主任",
  "主任手機": "0972699122",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "松山三總",
  "社福中心": "松山",
  "辦公室電話": "02-27565018",
  "主任": "黃婉貞",
  "主任手機": "0972699159",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聯醫仁愛",
  "社福中心": "大安",
  "辦公室電話": "02-27000960",
  "主任": "張必宜",
  "主任手機": "0972699146",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "",
  "社福中心": "萬華",
  "辦公室電話": "02-23365700",
  "主任": "邱慶雄",
  "主任手機": "0972699137",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "北醫附醫",
  "社福中心": "信義",
  "辦公室電話": "02-27616515",
  "主任": "蔡雅芬",
  "主任手機": "0972699155",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "新光醫院",
  "社福中心": "士林",
  "辦公室電話": "02-28350247",
  "主任": "許嘉倪",
  "主任手機": "0972699177",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "臺北榮總",
  "社福中心": "北投",
  "辦公室電話": "02-28942640",
  "主任": "謝麗華",
  "主任手機": "0972699183",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "內湖分院",
  "社福中心": "內湖",
  "辦公室電話": "02-27928701",
  "主任": "翁淑卿",
  "主任手機": "0972699166",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聯醫忠孝",
  "社福中心": "南港",
  "辦公室電話": "02-27831407",
  "主任": "蔡妙娟",
  "主任手機": "0972699173",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "萬芳醫院",
  "社福中心": "文山",
  "辦公室電話": "02-29323587",
  "主任": "魏英珠",
  "主任手機": "0972187503",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聖保祿醫院",
  "社福中心": "",
  "辦公室電話": "03-3613141",
  "主任": "",
  "主任手機": "",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}];

var hospitals = {
  '聯醫仁愛': {
    'phone': '02-27093600',
    'address': '台北市大安區仁愛路四段10號'
  },
  '聯醫中興': {
    'phone': '02-25523234',
    'address': '台北市鄭州路145號'
  },
  '聯醫忠孝': {
    'phone': '02-27861288',
    'address': '台北市南港區同德路87號'
  },
  '聯醫陽明': {
    'phone': '02-28353456',
    'address': '台北市雨聲街105號'
  },
  '臺大醫院': {
    'phone': '02-23123456',
    'address': '台北市中正區中山南路7號'
  },
  '松山三總': {
    'phone': '02-27642151',
    'address': '台北市松山區健康路131號'
  },
  '內湖三總': {
    'phone': '02-87923311',
    'address': '台北市內湖區成功路二段325號'
  },
  '臺北榮總': {
    'phone': '02-28712121',
    'address': '台北市北投區石牌路二段201號'
  },
  '臺北國泰': {
    'phone': '02-27082121',
    'address': '台北市仁愛路四段280號'
  },
  '臺北馬偕': {
    'phone': '02-25433535',
    'address': '台北市中山區中山北路二段92號'
  },
  '新光醫院': {
    'phone': '02-28332211',
    'address': '台北市士林區文昌路95號'
  },
  '振興醫院': {
    'phone': '02-28264400',
    'address': '台北市北投區振興街45號'
  },
  '淡水馬偕': {
    'phone': '02-25433535',
    'address': '新北市淡水區民生路45號'
  },
  '聖保祿醫': {
    'phone': '03-3773300',
    'address': '桃園市桃園區建新街123號'
  },
  '中國附醫': {
    'phone': '02-27919696',
    'address': '台北市內湖區內湖路二段360號'
  },
  '中國': {
    'phone': '02-27919696',
    'address': '台北市內湖區內湖路二段360號'
  },
  '北醫附醫': {
    'phone': '02-27372181',
    'address': '台北市信義區吳興街252號'
  },
  '萬芳醫院': {
    'phone': '02-29307930',
    'address': '台北市文山區興隆路三段111號'
  },
  '中山醫院': {
    'phone': '02-27081166',
    'address': '台北市大安區仁愛路四段112巷11號'
  },
  '義大醫院': {
    'phone': '07-6150011',
    'address': '雄市燕巢區義大路1號'
  },
  '基隆長庚': {
    'phone': '02-24313131',
    'address': '基隆市安樂區麥金路222號'
  },
  '新竹馬偕': {
    'phone': '03-6119595',
    'address': '新竹市東區光復路二段690號'
  },
  '衛部台北': {
    'phone': '02-22765566',
    'address': '新北巿新莊區思源路127號'
  },
  '板橋市醫': {
    'phone': '02-22575151',
    'address': '新北市板橋區英士路198號'
  },
  '三重市醫': {
    'phone': '02-29829111',
    'address': '新北市三重區新北大道一段3號'
  },
  '亞東醫院': {
    'phone': '02-89667000',
    'address': '新北市板橋區南雅南路二段21號'
  },
  '慈濟台北': {
    'phone': '02-66289779',
    'address': '新北市新店區建國路289號'
  },
  '恩主': {
    'phone': '02-26723456',
    'address': '新北市三峽區復興路399號'
  },
  '國泰汐止': {
    'phone': '02-26482121',
    'address': '新北市汐止區建成路59巷2號'
  },
  '耕莘醫院': {
    'phone': '02-22193391',
    'address': '新北市新店區中正路362號'
  },
  '雙和醫院': {
    'phone': '02-22490088',
    'address': ' 新北市中和區中正路291號'
  },
  '板橋中興': {
    'phone': '02-29590707',
    'address': '新北市板橋區忠孝路15號'
  },
  '新泰': {
    'phone': '02-29962121',
    'address': '新北市新莊區新泰路157號'
  },
  '桃園醫院': {
    'phone': '03-3699721',
    'address': '園市桃園區中山路1492號'
  },
  '桃園總醫': {
    'phone': '03-4799595',
    'address': '桃園縣龍潭鄉中興路168號'
  },
  '林口長庚': {
    'phone': '03-3281200',
    'address': '桃園市龜山區復興街5號'
  },
  '敏盛': {
    'phone': '03-3179599',
    'address': '桃園市桃園區經國路168號'
  },
  '壢新': {
    'phone': '03-4941234',
    'address': '桃園市平鎮區廣泰路77號'
  },
  '台北長庚': {
    'phone': '02-27135211',
    'address': '台北市敦化北路199號'
  },
  '聖保祿醫院': {
    'phone': '03-3613141',
    'address': ' 桃園市桃園區建新街123號'
  }
};
