var hospitals = [{
  "醫院": "臺大醫院",
  "社福中心": "中正",
  "辦公室電話": "02-23962340",
  "主任": "林巧翊主任",
  "主任手機": "0972699132",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聯醫中興",
  "社福中心": "大同",
  "辦公室電話": "02-25974280",
  "主任": "李恩琪",
  "主任手機": "0972699126",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "臺北馬偕",
  "社福中心": "中山",
  "辦公室電話": "02-25156223",
  "主任": "蔡淑婉主任",
  "主任手機": "0972699122",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "松山三總",
  "社福中心": "松山",
  "辦公室電話": "02-27565018",
  "主任": "黃婉貞",
  "主任手機": "0972699159",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聯醫仁愛",
  "社福中心": "大安",
  "辦公室電話": "02-27000960",
  "主任": "張必宜",
  "主任手機": "0972699146",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "",
  "社福中心": "萬華",
  "辦公室電話": "02-23365700",
  "主任": "邱慶雄",
  "主任手機": "0972699137",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "北醫附醫",
  "社福中心": "信義",
  "辦公室電話": "02-27616515",
  "主任": "蔡雅芬",
  "主任手機": "0972699155",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "新光醫院",
  "社福中心": "士林",
  "辦公室電話": "02-28350247",
  "主任": "許嘉倪",
  "主任手機": "0972699177",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "臺北榮總",
  "社福中心": "北投",
  "辦公室電話": "02-28942640",
  "主任": "謝麗華",
  "主任手機": "0972699183",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "內湖分院",
  "社福中心": "內湖",
  "辦公室電話": "02-27928701",
  "主任": "翁淑卿",
  "主任手機": "0972699166",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聯醫忠孝",
  "社福中心": "南港",
  "辦公室電話": "02-27831407",
  "主任": "蔡妙娟",
  "主任手機": "0972699173",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "萬芳醫院",
  "社福中心": "文山",
  "辦公室電話": "02-29323587",
  "主任": "魏英珠",
  "主任手機": "0972187503",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}, {
  "醫院": "聖保祿醫院",
  "社福中心": "",
  "辦公室電話": "03-3613141",
  "主任": "",
  "主任手機": "",
  "附註": "於臺北市醫院就醫之傷者家屬,若有相關問題,於晚上八點前可撥打社會局社工科電話 02-27206528"
}];
